{
  "articles" : [
    {
      "title": "Falsche Flaschen - Bitte vermeiden",
      "author": "Arturo Roberti",
      "description": "Vorschau für den Artikel",
      "picture": "placeholder",
      "pub_date": "00.00.0000",
      "paragraphs": [
        "Eine der gängigsten Plastikarten bei Flaschen ist Polycarbonat, kurzgesagt PC. Dieses Plastik findet man eigentlich nur in durchsichtigen Babyflaschen. Es ist robust und Chemikalien- und temperaturbeständig. Außerdem ist es auch noch sehr leicht, weshalb zum einen die Transportkosten und dabei notwendige Energie wenig wird und dieses Material gut für Babyflaschen geeignet ist. Jedoch hat sie einen riesigen Nachteil: Sie gibt Bisphenol A (BPA) ab. BPA ist eine Chemikalie, die krebserregend ist und das Herzinfarktrisiko erhöht. Zudem stört sie hormonelle Steuerungsprozesse, weshalb diese die kognitive (=wahrnehmende) Entwicklung von Kindern negativ beeinflusst, fortpflanzungschädigend ist und damit auch in der Natur ganze Ökosysteme zerstören kann. Bei normalen Bedingungen ist die abgegebene Menge nicht schädlich, aber falls die Flüssigkeit (hier babymilch) warm ist, werden Beträchtliche -möglicherweise schädigende- Mengen abgegeben. Insbesondere werden schädigende Quantitäten abgegeben, falls die Flasche zusammen mit der Flüssigkeit in der Mikrowelle erhitzt wird. Die Produktion und der Verkauf von Babyflaschen und weiteren Produkten, die BPA abgeben könnten, wurde zwar 2001 in der EU verboten, aber solche Flaschen sind doch noch gängig. Es wird empfohlen, andere Arten von Flaschen zu verwenden oder -falls man nur diese hat- nur kalte Getränke aus der Flasche zu trinken.",
        "Die bei weitem gängigste Plastikart bei Flaschen ist Polyethylenterephthalat, kurzgesagt PET. Dieses Plastik findet man in fast allen Plastikflaschen, seien es Einweg- oder Mehrwegflaschen. Diese Plastikflaschen sind ebenfalls sehr leicht, wodurch Transportkosten und die dabei aufgewendete Energie verringert werden und sind sehr praktisch, um SODIS zu machen. SODIS ist ein Prozess der Wasserentkeimung durch UV-A-Strahlung, welchen man einfach im Haushalt machen kann. Falls die Himmelbedeckung durch Wolken weniger als 50% ist, so sollte man diese Flaschen 6 Stunden draußen im Sonnenlicht lassen, falls diese mehr als 50% ist, dann bis zu 2 Tagen. Außerdem geben PET-Flaschen kein BPA ab, verursachen keine hormonellen Probleme und werden (in Deutschland) gut recycelt (50% der produzierten Flaschen, also 99% der wiedergesammelten Flaschen, werden recycelt). Jedoch haben PET-Flaschen auch mehrere schwerwiegende Nachteile. Zum eine lassen sie Ethanal (auch Acetaldehyd genannt) in die Flüssigkeit ab (was aber nur bei „längerem Umgang“ schädlich werden kann). Außerdem sind PET-Flaschen nicht gasdicht, weshalb Sauerstoff in die Flaschen gelangt, weshalb sich dann wiederum Kohlenstoffdioxid bildet und die Flüssigkeit dadurch früher ungenießbar wird. Zudem wird, damit die eingegossene Flüssigkeit entkeimt wird, die toxische Chemikalie Dimethyldicarbonat (DMDC) hinzugefügt. Dieses löst sich zwar während des Entkeimungsprozesses auf, hinterlässt aber kleine Mengen des krebserregenden Stoffes O-Methyl-Carbamat zurück. Als letztes ist PET ein Großteil des Plastikmülls im Meer. Ein Teil davon ist auch Mikroplastik, welches beim Waschen der recycelten PET-Textilfasern ins Abwasser -und dadurch ins Meer- gelangt. Es wird generell empfohlen, PET-Flaschen für das eigene Gut und das der Natur so wenig wie möglich zu benutzen.",
        "Eine weitere ziemlich gängige Plastikart bei Flaschen ist Polypropylen, kurzgesagt PP. Dieses wird auch bei Babyflaschen benutzt und hat dadurch, dass es leicht und durchsichtig ist, die gleichen Vorteile wie PC. Es lässt zwar kein BPA, dafür aber rund 30 andere schadende Chemikalien in die Babymilch. Außerdem wird PP auch bei Deckeln von PET-Flaschen benutzt und produziert bei deren Abwasch auch Mikroplastik. Es wird auch empfohlen, alternativen für Babyflaschen zu suchen",
        "Eine Alternative für PP, PC und PET könnte Tritan, ein weiterer, eher neuer (2007) Kunststoff, sein. Es ist geschmacksneutral (d.h. dass es weder einen alten Geschmack speichert noch einen eigenen hat), bruchsicher, hitzebeständig, kann in der Spülmaschine gewaschen werden und ist leicht. Es gibt weder BPA ab, noch ist es hormonschadend, noch wurden irgendwelche andere schadende Stoffe gefunden. Da Tritan jedoch noch nicht weitgehend untersucht wurde, könnte es noch unentdeckte solche Chemikalien geben. Tritan ist auch langlebig, was zum einen heißt, dass man es ein leben lang nutzen kann, aber auch dass es, falls nicht gut entsorgt, der Umwelt schaden könnte. Tritan wird bisher als gute Alternative zu Plastikflaschen gesehen, und könnte deshalb eine gute Lösung sein.",
        "Ein weiteres Material, dass bei Flaschen genutzt wird, ist Glas. Glasflaschen halten lang, kann man leicht (auch in der Waschmaschine) reinigen, sind geschmacks- und geruchsneutral, können recycelt werden, enthalten weder BPA noch Ethanal und sind gasdicht. Außerdem sind Flaschen mit z.B. braunem Glas nützlich, um Sonnenempfindliche Lebensmittel aufzubewahren, da sie kaum UV-Licht durchlassen. Jedoch sind Glasflaschen vergleichsweise auch ziemlich schwer, weshalb sich Transportkosten und dabei aufgewendete Energie erhöhen. Außerdem benötigt Glas viel Energie zur Produktion, da sehr hohe Temperaturen zur Herstellung benötigt sind. Das bekannteste Problem bei Glas, nämlich dass es nicht sehr robust und dadurch leicht zerbrechlich ist, kann problemlos durch einen Schutzmantel gelöst werden. Glasflaschen werden insgesamt als gute Trinkflaschen gesehen, und sind vergleichsweise besser als Plastikflaschen.",
        "Zuletzt gibt es noch die Möglichkeit von Metallflaschen. Zum einen gibt es eher gängige Aluminiumflaschen und zum anderen die neulich verbreitenden Edelstahlflaschen. Aluminiumflaschen sind zwar sehr leicht, wodurch früher genannte Vorteile existieren, aber sind ziemlich schädlich. Falls das Aluminium nämlich direkt in Kontakt mit dem Körper kommt, könnten Schäden an dem blutbildenden System, dem Nervensystem und den Knochen entstehen. Um dies zu verhindern wird zwar um das Aluminium eine Beschichtung gelegt, doch diese kann leicht durch Beulen etc. abkommen, wodurch die Flüssigkeit, und dadurch der Körper, im Kontakt mit dem Aluminium kommt. Deshalb ist es empfohlen, nicht aus Aluminiumflaschen zu trinken und falls doch, dann dauernd auf Beulen und weitere Schäden zu achten.",
        "Edelstahlflaschen hingegen sind bruchsicher, geruchs- und geschmacksneutral, einfach zu reinigen (auch in der Waschmaschine; den Deckel sollte man in Regel aber lieber per Hand waschen), 100% recyclebar, langlebig und enthalten keine Giftstoffe. Es schadet dem Körper auch nicht, wenn der Stahl im Kontakt mit dem Körper kommt, weshalb keine Beschichtung notwendig ist. Der einzige Nachteil bei Edelstahlflaschen -nicht für der Käufer- ist, dass es viel Energie zur Produktion braucht, da es wie beim Glas sehr hohe Temperaturen braucht. Edelstahlflaschen werden generell als sehr gute Trinkflaschen gesehen und sind eine gute Lösung zu Plastikflaschen"
      ]
    },

    {
      "title": "Supermarkt im Plastik",
      "author": "Niclas Fleitmann",
      "description": "Vorschau für den Artikel",
      "picture": "placeholder",
      "pub_date": "00.00.0000",
      "paragraphs": [

      ]
    },

    {
      "title": "Was ziehen wir eigentlich an?",
      "author": "Felix Langer",
      "description": "Vorschau für den Artikel",
      "picture": "placeholder",
      "pub_date": "00.00.0000",
      "paragraphs": [

      ]
    },

    {
      "title": "Brotdosen/Essensaufbewahrungsboxen/Trinkflaschen aus Plastik",
      "author": "David Bühler",
      "description": "Vorschau für den Artikel",
      "picture": "placeholder",
      "pub_date": "00.00.0000",
      "paragraphs": [
        "Besonders in diesem Gebiet definiert Plastik mittlerweile den Markt: Die niedrigen Preise für ein in Sachen kurz- bzw. langfristige Essensaufbewahrung vielseitig einsetzbares und langlebiges Produkt sind hierbei die Hauptgründe, warum Konsumenten oftmals zur Plastikdose greifen. Besonders auffüllbare Trinkflasche und die klassische Brotbox aus Plastik, die zuweilen gerne auch für die Schule verwendet werden, werden eindeutig den Rivalen Glas und Metall vorgezogen. Dabei ist das mit der Langlebigkeit, die so manchen Ahnungslosen scheinbar umweltbewussten Kunden Honig um den Mund schmiert, eindeutig streitbar, zudem sehen Forscher eindeutige gesundheitliche Bedenken: Denn der in der Produktion oft verwendete Kunststoff Polycarbonat enthält als Grundbaustein das hormonell wirkende Bisphenol A (BPA), was laut einer Studie der Organisation ChemTrust schon bereits ab geringeren Mengen seine langfristig schädliche Wirkung (z.B. Fettleibigkeit und Diabetes) im Körper entfaltet. Bei der Aufbewahrung mit Plastikboxen/Trinkflaschen geht jenes BPA in das Essen über. Über einem längerem Zeitintervall steigt durch mechanische Abnutzung der Plastikoberfläche dieser gelöste Gehalt an BPA, weshalb eine längerfristige Benutzung eines solchen Produktes nur unter gesundheitlichen Eingeständnissen möglich ist. Und die näherliegende Lösung, diese Auszutauschen vergrößert lediglich das ursprüngliche Problem unkontrollierten und übermäßigen Plastikkonsums, da langlebig konzipiertes Plastik schwerer zu recyclen ist und vor allem keine längerfristige Nachhaltigkeit in ihrer Produktion verspricht.",
        "Dabei ist Metall und Glas doch aus ökologischer und privater ökonomischer Sicht die eindeutig bessere Alternative. Auch Brotdosen aus Holz kursieren neuerdings im Internet. Bei einer deutlich besseren Langlebigkeit sowie Nachhaltigkeit (bessere und einfachere Recyclingmöglichkeiten) und Hygiene (niedrigeres Keimrisiko bei unzureichender Reinigung) für einen vergleichbaren Preis sind der Gebrauch solcher Produkte geeigneter für eine bessere Umwelt als Plastik."
      ]
    }
  ]
}
